var m=([
    {d:'뜨거운 여름을 위한 차가운 워터 액티비티 룩',t:'프레시 냉감 + UV 차단 소재의 프리미엄 스윔웨어',n:'1/9'},
    {d:'Ready For Summer 뉴 스윔웨어 컬렉션',t:'프레시벤트 냉감에 UV 차단 기능을 더한 24SS 래시가드',n:'2/9'},
    {d:'LIFE IS BETTER AT THE BEACH',t:'아웃도어 활동 능력을 높여줄 액티브 스윔웨어 컬렉션',n:'3/9'},
    {d:'Discovery pick',t:'인플루언서들이 선택한 지금 핫한 스윔웨어',n:'4/9'},
    {d:'JOYFUL WORLD',t:'디스커버리와 함께하는 여름',n:'5/9'},
    {d:'지금 필요한 반바지',t:'어떤 스타일과도 잘 어울리는 반바지 라인업',n:'6/9'},
    {d:'Lets Go Swimming',t:'물놀이 하기 좋은 키즈 스윔웨어 추천',n:'7/9'},
    {d:'What to Wear in Summer',t:'변덕스러운 여름 날씨에는 쾌적한 프레시벤트 컬렉션',n:'8/9'},
    {d:'24FW OUTDOOR BAG LIBERTY & CRUST',t:'견고한 내구성과 편안한 착용감의 아웃도어 백',n:'9/9'},
]);
var right=([
    {d:'프레시벤트 여성 핫썸머 풀집업 크롭 래쉬가드',t:'89,000'},
    {d:'여성 핫썸머 A라인 워터쇼츠',t:'59,000'},
    {d:'프레시벤트 여성 베이직 워터레깅스',t:'59,000'},
    {d:'프레시벤트 여성 돌핀 워터 쇼츠',t:'59,000'},
    {d:'프레시벤트 남성 에센셜 로고 래쉬가드,',t:'69,000'},
    {d:'프레시벤트 남성 베이직 풀밴드형 보드숏',t:'69,000'},
    {d:'프레시벤트 남성 메인크루 그래픽 보드숏',t:'89,000'},
    {d:'프레시벤트 여성 베이직 워터 브라탑',t:'59,000'},
    {d:'프레시벤트 여성 베이직 풀밴드형 보드숏',t:'69,000'},
    {d:'프레시벤트 여성 2IN1 보드숏',t:'89,000'},
]);
var best=([
    {n:'1',d:'남성 프레시벤트 덴버 스모로고 반팔티셔츠',t:'45,000'},
    {n:'2',d:'[재입고]프레시벤트 그래픽 반팔티셔츠',t:'59,000'},
    {n:'3',d:'[재입고]프레시벤트 그래픽 반팔티셔츠',t:'59,000'},
    {n:'4',d:'웨이브 샌디',t:'109,000'},
    {n:'5',d:'[재입고]프레시벤트 우븐 폴튼 트레이닝 쇼츠',t:'69,000'},
    {n:'6',d:'[재입고]프레시벤트 덴버 스몰로고 반팔티셔츠',t:'45,000'},
    {n:'7',d:'프레시벤트 여성 베이직 워터레깅스',t:'59,000'},
    {n:'8',d:'남성 프레시벤트 냉감 로건 빅로고 반팔티셔츠',t:'45,000'},
    {n:'9',d:'여성 핫썸머 A라인 워터쇼츠',t:'59,000'},
    {n:'10',d:'조거 플렉스',t:'109,000'},
    {n:'11',d:'[재입고]남성 프레시벤트 폴튼 가슴포켓 우븐 반팔티셔츠',t:'79,000'},
    {n:'12',d:'[재입고]프레시벤트 그래픽 반팔티셔츠',t:'59,000'},
    {n:'13',d:'웨이브 샌디',t:'109,000'},
    {n:'14',d:'[재입고]프레시벤트 덴버 스몰로고 반팔티셔츠',t:'45,000'},
    {n:'15',d:'프레시벤트 여성 베이직 풀밴드형 보드숏',t:'69,000'},
    {n:'16',d:'프레시벤트 여성 돌핀 워터쇼츠',t:'59,000'},
    {n:'17',d:'프레시벤트 남성 베이직 풀밴드형 보드숏',t:'69,000'},
    {n:'18',d:'[재입고]프레시벤트 우븐 폴튼 트레이닝 쇼츠',t:'69,000'},
    {n:'19',d:'텐션 슬라이드',t:'49,000'},
    {n:'20',d:'조거 플렉스',t:'109,000'},
]);
var tv=([
    {d:'우리가 사랑하는 여름',t:'@Discovery Expedition'},
    {d:'SUMMER THAT WE LOVE',t:'@Discovery Expedition'},
    {d:'여름을 더욱 액티브하게!',t:'@Discovery Expedition'},
    {d:'신나는 물놀이의 계절을 준비하는 리틀 디스커버리!',t:'@Discovery Expedition'},
    {d:'생동감 넘치는 여름, 리틀 디스커버리와 함께!',t:'@Discovery Expedition'},
    {d:'생동감 넘치는 여름, 리틀 디스커버리와 함께!',t:'@Discovery Expedition'},
]);
var tv1=([
    {d:'우먼스 슬림 크롭 반팔티셔츠',t:'34,300'},
    {d:'여성 반팔 크롭 골지 워터탑',t:'48,300'},
    {d:'웨이브 슬라이드',t:'79,000'},
    {d:'프레시벤트 김다예 콜라보',t:'41,300'},
    {d:'키즈 김다예 콜라보 긴팔',t:'41,300'},
    {d:'키즈 로고 그래픽 반팔티셔츠',t:'34,300'},
]);
var tv2=([
    {d:'여성 플렉스 아이스9부 레깅스',t:'69,000'},
    {d:'여성 골지 셋업 워터쇼츠',t:'59,000'},
    {d:'웨이브 슬라이드',t:'79,000'},
    {d:'프레시벤트 김다예 콜라보',t:'79,000'},
    {d:'키즈 김다예 콜라보 워터숏',t:'55,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
]);
var focus1=([
    {d:'여성 플렉스 아이스9부 레깅스',t:'69,000'},
    {d:'여성 골지 셋업 워터쇼츠',t:'59,000'},
    {d:'웨이브 슬라이드',t:'79,000'},
    {d:'프레시벤트 김다예 콜라보',t:'79,000'},
    {d:'키즈 김다예 콜라보 워터숏',t:'55,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
    {d:'키즈 와펜 그래픽 워터숏',t:'41,300'},
]);

//내보내기
export {m, right, best, tv, tv1, tv2, focus1}